{
  "Single": {
    "THE BIBLE": {
      "200": {
        "clue": "This city, the birthplace of Jesus, was also where Samuel anointed King David",
        "answer": "Bethlehem"
      },
      "400": {
        "clue": "In Genesis God told this creature it would eat dust \"all the days of thy life\"",
        "answer": "the serpent"
      },
      "600": {
        "clue": "After he was called forth from the dead, he appeared \"bound hand and foot with graveclothes\"",
        "answer": "Lazarus"
      },
      "800": {
        "clue": "The Latin Vulgate calls this book of the Bible \"Liber Judicum\"",
        "answer": "Judges"
      },
      "1000": {
        "clue": "The single longest of Paul's epistles is addressed to these people",
        "answer": "the Romans"
      }
    },
    "HINTS FROM HELOISE": {
      "200": {
        "clue": "If you push each of these birthday items into a marshmallow, wax won't drip onto the cake",
        "answer": "candles"
      },
      "400": {
        "clue": "To keep your refrigerator smelling clean, use baking soda or this barbecue fuel",
        "answer": "charcoal"
      },
      "600": {
        "clue": "To keep this guacamole ingredient from darkening, leave the pit in it",
        "answer": "an avocado"
      },
      "800": {
        "clue": "When cutting these flowers, use a spring clothespin on the stems to keep from getting pricked",
        "answer": "roses"
      },
      "1000": {
        "clue": "You can do this to many wrinkled fabrics over a hot light bulb",
        "answer": "iron them"
      }
    },
    "NATURE": {
      "200": {
        "clue": "In 1845 the fungus disease phytophthora infestans rotted these vegetables all over Europe",
        "answer": "potatoes"
      },
      "400": {
        "clue": "To aid its nocturnal habits, these facial features on a tarsier are each as big as its brain",
        "answer": "eyes"
      },
      "600": {
        "clue": "Pick up a walking stick & you'll see that it has this many legs",
        "answer": "six"
      },
      "800": {
        "clue": "The cormorant is related to this \"pouched\" creature",
        "answer": "the pelican"
      },
      "1000": {
        "clue": "The Douglas fir is not a true fir; it belongs to this evergreen family",
        "answer": "the pine"
      }
    },
    "MINNESOTANS": {
      "200": {
        "clue": "This creator of \"Peanuts\" was once a free-lance cartoonist for the St. Paul Pioneer Press",
        "answer": "Charles Schulz"
      },
      "400": {
        "clue": "This \"Great Gatsby\" author was related to a woman hanged in connection with Lincoln's assassination",
        "answer": "(F. Scott) Fitzgerald"
      },
      "600": {
        "clue": "This man, Chief Justice of the U.S. 1969-1986, graduated magna cum laude from St. Paul College of Law in 1931",
        "answer": "(Warren) Burger"
      },
      "800": {
        "clue": "This oilman who founded a Malibu, California museum was born in Minneapolis in 1892",
        "answer": "(John Paul) Getty"
      },
      "1000": {
        "clue": "in 1977 he was voted deputy president pro tem of the U.S. Senate, a position created for him",
        "answer": "(Hubert H.) Humphrey"
      }
    },
    "SPORTS": {
      "200": {
        "clue": "Regret, Genuine Risk & Winning Colors are the only fillies to win this Triple Crown race",
        "answer": "Kentucky Derby"
      },
      "400": {
        "clue": "This sterling silver yachting trophy was designed by London's Robert Garrard Crown jewelers in 1848",
        "answer": "the America's Cup"
      },
      "600": {
        "clue": "American winners of this Olympic event include Bob Mathias, Rafer Johnson & Bruce Jenner",
        "answer": "the decathlon"
      },
      "800": {
        "clue": "The insignia of this National League baseball team features a mountain peak",
        "answer": "the (Colorado) Rockies"
      },
      "1000": {
        "clue": "Bill Walton of this school was the outstanding player of the NCAA basketball tournament in 1972 & 1973",
        "answer": "UCLA"
      }
    },
    "WHAT'S THE PITCH?": {
      "200": {
        "clue": "\"The Breakfast of Champions\"",
        "answer": "Wheaties"
      },
      "400": {
        "clue": "\"The Great American Chocolate Bar\"",
        "answer": "Hershey's"
      },
      "600": {
        "clue": "\"You deserve a break today\"",
        "answer": "McDonald's"
      },
      "800": {
        "clue": "\"Let your fingers do the walking\"",
        "answer": "the Yellow Pages"
      },
      "1000": {
        "clue": "\"Because time goes by\"",
        "answer": "Kodak"
      }
    }
  },
  "Double": {
    "BRITISH HISTORY": {
      "400": {
        "clue": "The Normans built many of these with mottes & baileys around the country",
        "answer": "castles"
      },
      "800": {
        "clue": "This new form of football was invented in 1823 when a boy carried the ball instead of kicking it",
        "answer": "rugby football"
      },
      "1200": {
        "clue": "Henry II referred to him as a \"turbulent priest\"",
        "answer": "Becket"
      },
      "1600": {
        "clue": "The \"rump\" parliament wanted him to be the last king England would ever name",
        "answer": "Charles I"
      },
      "2000": {
        "clue": "This became a royal palace after Henry VIII confiscated it from Cardinal Wolsey",
        "answer": "Hampton Court"
      }
    },
    "'50s FILM FACTS": {
      "400": {
        "clue": "This \"fair lady\"s radiant performance in \"The Nun's Story\" earned her a 1959 Oscar nomination",
        "answer": "Audrey Hepburn"
      },
      "800": {
        "clue": "In 1956 he made his movie debut in a Civil War film called \"Love Me Tender\"",
        "answer": "Elvis Presley"
      },
      "1200": {
        "clue": "Poetic pair played by Jennifer Jones & Bill Travers in 1957's \"The Barretts of Wimpole Street\"",
        "answer": "the Brownings"
      },
      "1600": {
        "clue": "His children Michael, Josephine & Geraldine played street urchins in his 1952 film \"Limelight\"",
        "answer": "(Charlie) Chaplin"
      },
      "2000": {
        "clue": "Dean Stockwell was a teenager when he played the title lad in the 1950 film of this Kipling classic",
        "answer": "Kim"
      }
    },
    "THE ARMED FORCES": {
      "400": {
        "clue": "This branch's memorial in Arlington, Va. depicts the flag raising on Iwo Jima",
        "answer": "the Marine Corps"
      },
      "800": {
        "clue": "In 1952 the U.S. Army formed the special forces group later nicknamed this",
        "answer": "the Green Berets"
      },
      "1200": {
        "clue": "The U.S. has built over 50 of the F-117A planes with this \"sneaky\" nickname",
        "answer": "stealth"
      },
      "1600": {
        "clue": "During World War II Oveta Culp Hobby was director of this new force",
        "answer": "the Women's Army Corps"
      },
      "2000": {
        "clue": "Until rear-admiral was created in 1862, this was the highest non-honorary U.S. Navy rank",
        "answer": "captain"
      }
    },
    "U.S. GEOGRAPHY": {
      "400": {
        "clue": "Alabama's general coastline, only 53 miles, is along this gulf",
        "answer": "the Gulf of Mexico"
      },
      "800": {
        "clue": "Cities on this river include Aliquippa, Pennsylvania & Louisville, Kentucky",
        "answer": "the Ohio River"
      },
      "1200": {
        "clue": "The Los Angeles aqueduct crosses the western part of this desert",
        "answer": "the Mojave"
      },
      "1600": {
        "clue": "Georgia's highest point is Brasstown Bald Mountain in this range of the Appalachians",
        "answer": "the Blue Ridge Mountains"
      },
      "2000": {
        "clue": "This twin city of Urbana, Illinois was once called West Urbana",
        "answer": "Champaign"
      }
    },
    "FASHION": {
      "400": {
        "clue": "High rise, harem & hip-hugger are 3 types of these",
        "answer": "pants"
      },
      "800": {
        "clue": "To evaluate these gems, run them across your teeth; the real ones are rough",
        "answer": "pearls"
      },
      "1200": {
        "clue": "This clothing chain \"fell into\" a 1988 Woolmark award from the Men's Fashion Assoc. of America",
        "answer": "the Gap"
      },
      "1600": {
        "clue": "In 1958 he designed the trapeze dress for the house of Dior",
        "answer": "Yves Saint-Laurent"
      },
      "2000": {
        "clue": "\"Bouncy\" term for the wide ruffle attached to a skirt",
        "answer": "a flounce"
      }
    },
    "THROUGH THE LOOKING-GLASS": {
      "400": {
        "clue": "Many scholars believe that the white knight is a caricature of this author of the book",
        "answer": "Lewis Carroll"
      },
      "800": {
        "clue": "This Wonderland tea party pair reappears under the new names Hatta & Haigha",
        "answer": "the Mad Hatter & the March Hare"
      },
      "1200": {
        "clue": "These brothers are enantiomorphs, or mirror-image forms of each other -- nowhow! Contrariwise",
        "answer": "Tweedle-Dee & Tweedle-Dum"
      },
      "1600": {
        "clue": "This ovoid character tells Alice, \"My name means the shape I am -- and a good handsome shape it is, too\"",
        "answer": "Humpty Dumpty"
      },
      "2000": {
        "clue": "Tenniel's illustrations of the unicorn & the man in white paper represent this Victorian prime minister",
        "answer": "Disraeli"
      }
    }
  },
  "final": {
    "BEST SELLERS": {
      "clue": "The title of this 1987 novel comes from the burning of valuables in Florence, Italy in the 1490s",
      "answer": "Bonfire of the Vanities"
    }
  }
}